tap "aws/aws"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mhzawadi/cbonsai"
tap "noovolari/brew"
brew "ack"
brew "python@3.10"
brew "aws-sso-util"
brew "awscli"
brew "bash"
brew "bat"
brew "bpytop"
brew "pkg-config"
brew "terraform"
brew "cdktf"
brew "colordiff"
brew "exa"
brew "fzf"
brew "git"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gradle"
brew "highlight"
brew "hstr"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "jq"
brew "lf"
brew "libproxy"
brew "maven"
brew "neofetch"
brew "neovim"
brew "nghttp2"
brew "node@14"
brew "nvm"
brew "perl"
brew "poppler"
brew "postgresql@14"
brew "python@3.7"
brew "qt"
brew "sqsmover"
brew "telnet"
brew "tldr"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "aws/aws/amazon-efs-utils"
brew "aws/tap/aws-sam-cli"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "noovolari/brew/leapp-cli"
cask "around"
cask "background-music"
cask "docker"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "lastpass"
cask "leapp"
cask "maccy"
cask "pop"
cask "slack"
cask "sublime-text"
cask "ubersicht"
