tap "aws/aws"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mhzawadi/cbonsai"
tap "mvndaemon/mvnd"
tap "noovolari/brew"
tap "remotemobprogramming/brew"
brew "ack"
brew "asdf"
brew "openssl@3"
brew "aws-cdk"
brew "readline"
brew "aws-sso-util"
brew "pycparser"
brew "cffi"
brew "awscli"
brew "bash"
brew "bat"
brew "colordiff"
brew "docutils"
brew "eza"
brew "fzf"
brew "gawk"
brew "git"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "go-task"
brew "gradle"
brew "pkgconf"
brew "guile"
brew "highlight"
brew "hstr"
brew "ncurses"
brew "htop"
brew "jq"
brew "leapp-cli"
brew "lf"
brew "libpq"
brew "maven"
brew "mongosh"
brew "neofetch"
brew "podman"
brew "podman-compose"
brew "python@3.10"
brew "python@3.11"
brew "python@3.8"
brew "qemu"
brew "sqsmover"
brew "telnet"
brew "terraform"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "mhzawadi/cbonsai/cbonsai"
brew "mvndaemon/mvnd/mvnd"
cask "around"
cask "coscreen"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "leapp"
cask "linearmouse"
cask "podman-desktop"
cask "postman"
cask "raycast"
cask "slack"
cask "sublime-text"
cask "ubersicht"
cask "whatsapp"
