tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mhzawadi/cbonsai"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bat"
brew "python@3.10"
brew "bpytop"
brew "glib"
brew "pkg-config"
brew "colordiff"
brew "exa"
brew "git"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gradle"
brew "highlight"
brew "hstr"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "jq"
brew "lf"
brew "libproxy"
brew "maven"
brew "neofetch"
brew "neovim"
brew "nghttp2"
brew "node@14"
brew "onefetch"
brew "openconnect"
brew "qt"
brew "poppler"
brew "postgresql"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "discord"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "keystore-explorer"
cask "maccy"
cask "macpass"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "postman"
cask "slack"
cask "sublime-text"
cask "ubersicht"
cask "zoom"
