{
    "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
    "CreationDate": "2023-07-07T16:39:13.015-00:00",
    "Sources":
    [
        {
            "Packages":
            [
                {
                    "PackageIdentifier": "7zip.7zip"
                },
                {
                    "PackageIdentifier": "ShareX.ShareX"
                },
                {
                    "PackageIdentifier": "Audacity.Audacity"
                },
                {
                    "PackageIdentifier": "Lexikos.AutoHotkey"
                },
                {
                    "PackageIdentifier": "Discord.Discord"
                },
                {
                    "PackageIdentifier": "Git.Git"
                },
                {
                    "PackageIdentifier": "Google.Chrome"
                },
                {
                    "PackageIdentifier": "JetBrains.IntelliJIDEA.Community"
                },
                {
                    "PackageIdentifier": "Microsoft.Office"
                },
                {
                    "PackageIdentifier": "Microsoft.OneDrive"
                },
                {
                    "PackageIdentifier": "PathofBuildingCommunity.PathofBuildingCommunity"
                },
                {
                    "PackageIdentifier": "Postman.Postman"
                },
                {
                    "PackageIdentifier": "Spotify.Spotify"
                },
                {
                    "PackageIdentifier": "Valve.Steam"
                },
                {
                    "PackageIdentifier": "EpicGames.EpicGamesLauncher"
                },
                {
                    "PackageIdentifier": "SteelSeries.GG"
                },
                {
                    "PackageIdentifier": "Microsoft.Teams"
                },
                {
                    "PackageIdentifier": "VideoLAN.VLC"
                },
                {
                    "PackageIdentifier": "Wacom.WacomTabletDriver"
                },
                {
                    "PackageIdentifier": "OpenJS.NodeJS.LTS"
                },
                {
                    "PackageIdentifier": "NZXT.CAM"
                },
                {
                    "PackageIdentifier": "SublimeHQ.SublimeText"
                },
                {
                    "PackageIdentifier": "Peppy.Osu!"
                },
                {
                    "PackageIdentifier": "EpicGames.EpicGamesLauncher"
                },
                {
                    "PackageIdentifier": "Adobe.Acrobat.Reader.32-bit"
                },
                {
                    "PackageIdentifier": "Blizzard.BattleNet"
                },
                {
                    "PackageIdentifier": "Nvidia.GeForceExperience"
                }
            ],
            "SourceDetails": 
            {
                "Argument": "https://cdn.winget.microsoft.com/cache",
                "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
                "Name": "winget",
                "Type": "Microsoft.PreIndexed.Package"
            }
        }
    ],
    "WinGetVersion": "1.4.11071"
}
